@extends('layout.main')

@section('page-title')
{{ $header }}
@endsection

@section('content')
    <div class="block">
        <h1>Про нас</h1>
    <p>Это платформа для предпринимателей и высококвалифицированных специалистов малых, средних и крупных компаний. Студенты и продвинутые школьники нас тоже читают, причем со всего мира.

        Каждый день, то есть без выходных, у нас публикуются ключевые новости, мнения, обзоры и аналитика. Материалы пишут и сотрудники редакции, и пользователи платформы. Вы тоже можете поделиться опытом и рассказать о себе или своём проекте.</p>
    </div>
@endsection

